class ProjectUtils {
  static const String PROJECT_SPACE = "Проектные офисы";
  static const String PROJECT_SPACE_TEXT =
      "Специальные пространства, необходимые для проведения проектной деятельности. Они предназначены для сбора и анализа информации, координации работ, общения и совместной работы участников проекта. В таких офисах есть специально оборудованные рабочие места, коворкинг, информационные ресурсы и другие средства, необходимые для эффективной работы над проектами. Это место сосредоточения творческой энергии и интеллектуального потенциала команды, где можно обсудить идеи, разработать стратегию и действовать в направлении достижения поставленных целей.";
  static const String WORKSHOP_TEXT =
      "Пространство, предназначенное для проектирования, конструирования, разработки, тестирования и воплощением различных инженерных проектов. В мастерской есть доступ к современному оборудованию, инструментам и технологиям, необходимым для реализации инженерных и технических задач. Здесь можно проводить практические занятия, экспериментировать, решать технические проблемы, а также обмениваться опытом и знаниями с коллегами. Мастерская направленна на повышение профессиональных навыков и компетенций участников в области инженерии и технических наук.";
  static const String WORKSHOP = "Мастерская";
}
